Repository: VovaMobile/zUtilidades-para-NVDA
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: ar, da, fr, it, pt_pt, ru, tr

source: No tiene ninguna categoría. Agregue una categoría antes para poder añadir una Nota.
ar: ليس هناك فئة. الرجاء إضافة فئة أولاً لتتمكن من إضافة ملاحظة.
da: Der findes ingen kategorier. Der skal tilføjes en kategori, før der kan tilføjes en note.
fr: Il n'y a aucune catégorie. Ajoutez une catégorie avant de pouvoir ajouter une Note.
it: Non ci sono categorie. Crea prima una categoria per poter aggiungere una nota.
pt_pt: Não tem nenhuma categoria. Adicione uma categoria primeiro para poder adicionar uma Nota.
ru: Он не имеет никакой категории. Добавьте категорию, чтобы добавить заметку.
tr: Kategori yok. Not ekleyebilmek için lütfen önce bir kategori ekleyin.

source: No tiene ninguna Nota. Agregue una antes para poder editar.
ar: ليس هناك ملاحظة. أضف واحدة من قبل لتتمكن من التعديل.
da: Der findes ingen noter. Der skal tilføjes én, før der kan redigeres.
fr: Il n'y a aucune Note. Ajoutez une avant de pouvoir modifier.
it: Non ci sono note. Aggiungine una prima di poterla modificare.
pt_pt: Não tem quaisquer Notas. Adicionar uma antes para poder editar.
ru: У него нет Записки. Добавьте одну, чтобы вы могли редактировать.
tr: Not yok. Düzenleme yapabilmek için listeye en az bir not eklemek gereklidir.

source: No tiene ninguna Nota. Agregue una antes para poder borrar.
ar: ليست هناك ملاحظة. أضف واحدة من قبل لتتمكن من الحذف.
da: Der findes ingen noter. Der skal tilføjes én, før der kan slettes.
fr: Il n'y a aucune Note. Ajoutez-en une avant de pouvoir supprimer.
it: Non ci sono note. Aggiungine una prima di poterla eliminare.
pt_pt: Não tem quaisquer Notas. Adicione uma antes para que possa apagar.
ru: У него нет Записки. Добавьте одну, чтобы вы могли удалить.
tr: Not yok. Silme işlemini gerçekleştirebilmek için listede en az bir not bulunması gerekir.

source: ADVERTENCIA: Esta acción no es reversible. Va a borrar la Nota: {} ¿Esta seguro que desea continuar?
ar: تحذير: هذا الإجراء غير قابل للتراجع. سيتم حذف الملاحظة: {} هل أنت متأكد أنك تريد الاستمرار؟
da: ADVARSEL: Denne handling kan ikke gøres om. Følgende note bliver slettet: {} Ønsker du stadig at fortsætte?
fr: AVERTISSEMENT: Cette action n'est pas réversible. Vous supprimerez la Note: {} Êtes-vous sûr de vouloir continuer?
it: ATTENZIONE: Questo comando non è reversibile. Cancellerà la Nota: {} Sei sicuro di voler continuare?
pt_pt: ADVERTÊNCIA: Esta acção não é reversível. Apagará a Nota: {} Tem a certeza de que quer continuar?
ru: ПРЕДУПРЕЖДЕНИЕ: Это действие не является обратимым. Он удалит записку: {} Вы уверены, что хотите продолжить?
tr: UYARI: Bu işlem geri alınamaz. Notu silmek üzeresiniz: {} Devam etmek istediğinizden emin misiniz?

source: No tiene ninguna categoría. Agregue una categoría antes para poder mover una Nota.
ar: ليست هناك فئة. أضف فئة قبل أن تتمكن من نقل ملاحظة.
fr: Il n'y a aucune catégorie. Ajoutez une catégorie avant de pouvoir déplacer une Note.
it: Non ci sono categorie. Aggiungi una categoria prima di potervi spostare una nota.
pt_pt: Não tem nenhuma categoria. Adicione uma categoria primeiro para poder adicionar uma Nota.
ru: Он не имеет никакой категории. Добавьте категорию, чтобы вы могли переместить заметку.
tr: Kategori yok. Notu taşıyabileceğiniz bir kategori oluşturmanız gerekir.

source: No tiene ninguna Nota. Agregue una antes para poder mover.
ar: ليست هناك ملاحظة. أضف واحدة من قبل لتتمكن من النقل.
da: Der findes ingen Noter. Du skal tilføje én, før der kan flyttes.
fr: Il n'y a aucune Note. Ajoutez-en une avant de pouvoir déplacer.
it: Non ci sono Note. Aggiungine una prima di poterla spostare.
pt_pt: Não tem quaisquer Notas. Adicione uma, antes, para poder mover.
ru: У него нет Записки. Добавьте одну, чтобы вы могли двигаться.
tr: Not yok. Taşıma işlemini gerçekleştirebilmek için en az bir not olmalı.

source: Se a copiado la nota {} al portapapeles.
ar: تم نسخ الملاحظة {} إلى الحافظة.
da: Noten {} blev kopieret til udklipsholderen.
fr: La note {} a été copiée dans le presse-papiers.
it: La nota {} è stata copiata negli appunti.
pt_pt: A nota {} foi copiada para a área de transferência
ru: Заметка {} скопированна в буфер обмена.
tr: {} notu panoya kopyalandı.

source: No se a podido copiar la nota {} al portapapeles.
ar: تعذر نسخ الملاحظة {} إلى الحافظة.
da: Det var ikke muligt at kopiere noten {} til udklipsholderen.
fr: Impossible de copier la note {} dans le presse-papiers.
it: Impossibile copiare la nota {} negli appunti.
pt_pt: Não foi possível copiar a nota {} para a área de transferência.
ru: Не удалось скопировать заметку {} в буфер обмена.
tr: {} notu panoya kopyalanamıyor.

source: Archivo copia de seguridad zUtilidades (*.zut-zn)|*.zut-zn
ar: ملف النسخ الاحتياطي ل Z Utilities (*.zut-zn) | *.zut-zn
da: Fil med ZUtilidades sikkerhedskopi (*.zut-zn)|*.zut-zn
fr: Fichier de sauvegarde zUtilidades (*.zut-zn)|*.zut-zn
it: File di backup zUtility (*.zut-zn)|*.zut-zn
pt_pt: Ficheiro de backup do zUtilities (*.zut-zn)|*.zut-zn
ru: Файл резервная копия zUtilidades (*.zut-zn)|*.zut-zn
tr: ZAraçları yedekleme dosyası (* .zut-zn) | * .zut-zn

source: *** ADVERTENCIA *** Esto borrara toda la base de datos de Notas rápidas Toda la base de datos será sustituida por la copia de seguridad. El complemento restaurara la copia de seguridad y se cerrara. Esta acción no es reversible. ¿Desea continuar con el proceso?
ar: ***تحذير *** سيؤدي هذا إلى حذف قاعدة بيانات Sticky Notes بالكامل سيتم استبدال قاعدة البيانات بأكملها بالنسخة الاحتياطية. سيقوم البرنامج المساعد باستعادة النسخة الاحتياطية وإغلاقها. هذا الإجراء غير قابل للتراجع هل تريد متابعة العملية؟
da: *** ADVARSEL*** Dette sletter hele databasen med hurtige noter Databasen udskiftes med sikkerhedskopien. Tilføjelsesprogrammet gendanner sikkerhedskopien og lukker. Denne handling kan ikke gøres om. Ønsker du at fortsætte?
fr: *** AVERTISSEMENT *** Ceci supprimera toute la base de données de Notes rapides Toute la base de données sera remplacée par la sauvegarde. L'extension restaurera la sauvegarde et se fermera. Cette action n'est pas réversible. Voulez-vous continuer avec le processus?
it: *** ATTENZIONE *** Questo comando cancellerà l'intero archivio delle note rapide L'intero archivio verrà sostituito dal backup. Il componente aggiuntivo ripristinerà il backup e si chiuderà. Questo comando non è reversibile. Vuoi continuare con il processo?
pt_pt: *** ADVERTÊNCIA *** Isto irá apagar toda a base de dados de Notas Rápidas A base de dados inteira será substituída pela cópia de segurança. O plugin irá restaurar a cópia de segurança e fechar. Esta acção não é reversível. Quer continuar com o processo?
ru: *** ПРЕДУПРЕЖДЕНИЕ *** Это удалит всю базу данных быстрых заметок Вся база данных будет заменена резервной копией. Плагин восстановит резервную копию и закроется. Это действие не является обратимым. Вы хотите продолжить процесс?
tr: *** UYARI *** Buişlem, Çabuk Notların tüm veritabanını silecektir Tüm veritabanı yedek dosyasındaki içerik iledeğiştirilecektir. Eklenti, yedeği geri yükleyecek ve kapatacaktır. Bu işlem geri alınamaz. Devam etmek istediğinizden emin misiniz?

source: *** ADVERTENCIA *** Esto borrara toda la base de datos de Notas rápidas El complemento borrara la base de datos y se cerrara. Esta acción no es reversible. ¿Desea continuar con el proceso?
ar: ***تحذير *** سيؤدي هذا إلى حذف قاعدة بيانات Sticky Notes بالكامل n سيحذف البرنامج المساعد قاعدة البيانات ويغلق. هذا الإجراء غير قابل للتراجع. هل تريد متابعة العملية؟
da: *** ADVARSEL *** Dette sletter hele databasen med hurtige noter Tilføjelsesprogrammet sletter databasen og lukker. Denne handling kan ikke gøres om. Ønsker du at fortsætte?
fr: *** AVERTISSEMENT *** Ceci supprimera toute la base de données de Notes rapides L'extension supprimera la base de données et se fermera. Cette action n'est pas réversible. Voulez-vous continuer avec le processus?
it: *** ATTENZIONE *** Questo comando cancellerà l'intero archivio delle note rapide Il componente aggiuntivo cancellerà l'archivio e si chiuderà. Questo comando non è reversibile. Vuoi continuare con il processo?
pt_pt: *** ADVERTÊNCIA *** Isto irá apagar toda a base de dados de Notas Rápidas O plugin irá apagar a base de dados e fechar. Esta acção não é reversível. Quer continuar com o processo?
ru: *** ПРЕДУПРЕЖДЕНИЕ *** Это удалит всю базу данных быстрых заметок Плагин очистит базу данных и закроется. Это действие не является обратимым. Вы хотите продолжить процесс?
tr: *** UYARI *** Bu, Çabuk Notların tüm veritabanını silecektir Eklenti veritabanını silecek ve kapanacaktır. Bu işlem geri alınamaz. Devam etmek istediğinizden emin misiniz?

source: Añadir Nota
ar: اضف ملاحظة
da: Tilføj note
fr: Ajouter une Note
it: Aggiungi nota
pt_pt: Adicionar Nota
ru: Добавить Примечание
tr: Not ekle

source: Editar Nota
ar: تحرير ملاحظة
da: Redigér note
fr: Modifier une Note
it: Modifica nota
ru: Редактировать Примечание
tr: Notu düzenle

source: Contenido de la nota:
ar: محتوى الملاحظة:
da: Notens indhold:
fr: Contenu de la note:
it: Contenuto della nota:
pt_pt: Conteúdo da nota:
ru: Содержание заметки:
tr: Not içeriği:

source: Mover la nota {} a otra categoría
ar: نقل الملاحظة {} إلى فئة أخرى
da: Flyt noten {} til en anden kategori
fr: Déplacer la note {} dans une autre catégorie
it: Sposta la nota {} in un'altra categoria
pt_pt: Mover a nota {} para outra categoria
ru: Переместить заметку {} в другую категорию
tr: {} notunu başka bir kategoriye taşı

source: Seleccione una categoría donde mover la nota:
ar: حدد فئة لنقل الملاحظة إليها:
da: Vælg en kategori, hvortil noten skal flyttes:
fr: Sélectionner une catégorie où déplacez la note:
it: Seleziona una categoria dove spostare la nota:
pt_pt: Seleccione uma categoria para a qual mover a nota:
ru: Выберите категорию для перемещения заметки:
tr: Notu taşımak için bir kategori seçin:

source: Introduzca un nuevo nombre a la nota:
ar: أدخل اسمًا جديدًا للملاحظة:
da: Angiv et nyt navn til noten:
fr: Entrez un nouveau nom à la note:
it: Inserisci un nuovo nome per la nota:
pt_pt: Introduzir um novo nome para a nota:
ru: Введите новое имя заметки:
tr: Not için yeni bir ad girin:

source: Opciones
da: Indstillinger
fr: Options
it: Opzioni
ru: Выбрать
tr: Seçenekler

source: Capturar el título de la ventana en las notas rápidas (desde cualquier parte)
da: Medtag titlen på vinduet i de hurtige noter (fra hvor som helst)
fr: Capturer le titre de la fenêtre dans les notes rapides (de n'importe où)
it: Usa il titolo della finestra come nome per la nota rapida
ru: Захват заголовка окна в быстрых заметках (из любой точки мира)
tr: Çabuk notlarda pencere başlığını yakalayın (her yerden)

source: Anexar la URL del documento a las notas rápidas cuando se copia texto de una página web.
da: Føj dokumentets URL til de hurtige noter ved kopiering af tekst fra en web-side.
it: Aggiungi l'URL del documento alle note rapide quando si copia il testo da una pagina web.
tr: bir web sayfasından metin kopyalarken Çabuk notlara varsa belgedeki URL'yi de ekle.

source: Se cancelo la copia de nota rápida
ar: تم إلغاء نسخة من الملاحظة السريعة
