Repository: VovaMobile/zUtilidades-para-NVDA
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: ar, da, fr, it, pt_pt, ru, tr

source: No puede duplicar el nombre de una acción. Modifique el nombre para poder continuar.
ar: لا يمكنك تكرار اسم إجراء. قم بتعديل الاسم للمتابعة.
da: Ikke muligt at dublikere navnet på en handling. Ret i navnet for at fortsætte.
fr: Vous ne pouvez pas dupliquer le nom d'une action. Modifiez le nom pour continuer.
it: Non è possibile duplicare il nome di un'azione. Modifica il nome per continuare.
pt_pt: Não se pode duplicar o nome de uma acção. Altere o nome para continuar.
ru: Вы не можете дублировать имя действия. Измените имя, чтобы продолжить.
tr: Bu ad başka bir eylem tarafından kullanılıyor Devam edebilmek için lütfen başka bir ad girin.

source: Editar aplicación
ar: تحرير التطبيق
da: Redigér program
fr: Modifier l'application
it: Modifica applicazione
pt_pt: Editar aplicação
ru: Редактировать приложение
tr: Uygulama düzenle

source: Añadir CMD
ar: إضافة CMD
da: Tilføj CMD
fr: Ajouter CMD
it: Aggiungi CMD
pt_pt: Adicionar CMD
ru: Добавить CMD
tr: CMD'yi ekle

source: Introduzca un nombre para identificar el comando CMD:
ar: أدخل اسما لتحديد الأمر CMD:
da: Indtast et navn for at identificere kommandoen CMD:
fr: Entrez un nom pour identifier la commande CMD:
it: Inserisci un nome per identificare il comando CMD:
pt_pt: Introduza um nome para identificar o comando CMD:
ru: Введите имя для идентификации команды CMD:
tr: CMD komutunu tanımlamak için bir ad girin:

source: Introduzca los comandos de CMD. Puede usar el símbolo (et = Shift+6) para usar más de una línea de comandos:
ar: أدخل أوامر CMD. يمكنك استخدام الرمز(et = Shift+6) لاستخدام أكثر من سطر أوامر:
da: Indtast de enkelte CMD-kommandoer. Brug symbolet (og = Shift+6) for at bruge mere end én linje med kommandoer:
fr: Entrez les commandes CMD. Vous pouvez utiliser le symbole (et commercial = Maj+6 clavier QWERTY espagnol) pour utiliser plus d'une ligne de commande:
it: Inserisci i comandi CMD. Puoi usare il simbolo (et = Shift + 6) per usare più di una riga di comando:
pt_pt: Introduza os comandos CMD. Pode usar-se o símbolo (et = Shift+6) para usar mais do que uma linha de comando:
ru: Введите команды CMD. Вы можете использовать символ (et = Shift+6) для использования более одной командной строки:
tr: CMD komutlarını girin: Birden fazla komut satırı kullanmak için (Bölü = Shift + 7) sembolünü kullanabilirsiniz.

source: Pausar la consola de CMD al finalizar el comando. Evitara que se cierre al terminar
ar: أوقف وحدة التحكم CMD مؤقتا في نهاية الأمر. منعه من الإغلاق في النهاية
da: Sæt kommandofortolkeren på pause ved afslutning af kommandoen. Forhindrer at den lukker, når den afslutter
fr: Pauser la console CMD à la fin de la commande. Cela empêchera la fermeture lorsque vous avez terminé
it: Metti in pausa la console CMD alla fine del comando. Ne impedirà la chiusura una volta terminato
pt_pt: Pausar a consola CMD no final do comando. Isto impedirá o seu fecho quando estiver terminado
ru: Приостановить консоль CMD после завершения команды. Это предотвратит его закрытие, когда вы закончите
tr: Komutun sonunda CMD konsolunu duraklatın. Bittiğinde kapanmasını önleyecektir.

source: El campo (Introduzca un nombre para identificar el comando CMD) no puede quedar en blanco. Introduzca un nombre para poder identificar el comando.
ar: لا يمكن ترك الحقل فارغا (أدخل اسمًا لتعريف أمر CMD) . أدخل اسمًا حتى تتمكن من تحديد الأمر.
da: Feltet (Indtast et navn for at identificere CMD-kommandoen) må ikke være tomt. Indtast et navn for at kunne identificere kommandoen.
fr: Le champ (Entrez un nom pour identifier la commande CMD) ne peut pas être laissé vide. Entrez un nom pour pouvoir identifier la commande.
it: Il campo (Inserisci un nome per identificare il comando CMD) non può essere lasciato vuoto. Inserisci un nome per poter identificare il comando.
pt_pt: O campo (Insira um nome para identificar o comando CMD) não pode ser deixado em branco. Introduza um nome para identificar o comando.
ru: Поле (Введите имя для идентификации команды CMD) не может быть пустым. Введите имя, чтобы можно было идентифицировать команду.
tr: (CMD komutunu tanımlamak için bir ad girin) alanı boş bırakılamaz. Komutu tanımlayabilmek için bir ad girin.

source: El campo (Introduzca los comandos de CMD. Puede usar el símbolo (et = Shift+6) para usar más de una línea de comandos) no puede quedar en blanco. Escriba una línea de comandos para continuar.
ar: لا يمكن ترك الحقل فارغا (أدخل أوامر CMD. يمكنك استخدام الرمز (et = Shift + 6) لاستخدام أكثر من سطر أوامر واحد) . أدخل سطر الأوامر للمتابعة.
da: Feltet (indtast CMD-kommandoerne. Man kan bruge symbolet (og = Shift+6) for at benytte mere end én kommandolinje) må ikke være tomt. Angiv en linje med kommandoer for at fortsætte.
fr: Le champ (Entrez les commandes CMD. Vous pouvez utiliser le symbole (et commercial = Maj+6 clavier QWERTY espagnol) pour utiliser plus d'une ligne de commande) ne peut pas être laissé vide. Écrivez une ligne de commande pour continuer.
it: Il campo (Inserisci i comandi CMD. Puoi usare il simbolo (et = Shift + 6) per usare più di una riga di comando) non può essere lasciato vuoto. Inserisci una riga di comando per continuare.
pt_pt: O campo (Insira os comandos CMD. Pode usar o símbolo (et = Shift+6) para usar mais do que uma linha de comando) não pode estar em branco. Digite uma linha de comando para continuar.
ru: Поле (введите команды CMD. Вы можете использовать символ (et = Shift+6) для использования более одной командной строки) не может быть пустым. Введите командную строку, чтобы продолжить.
tr: (CMD komutlarını girin. / Sembolü (bölü = Shift + 7) kullanarak birden fazla komut satırı kullanabilirsiniz) alanı boş bırakılamaz. Devam etmek için bir komut satırı girin.

source: Editar CMD
ar: تحرير CMD
da: Redigér CMD
fr: Modifier CMD
it: Modifica CMD
ru: Командный редактор
tr: CMD'yi düzenle

source: Añadir carpeta
ar: إضافة مجلد
da: Tilføj mappe
fr: Ajouter le dossier
it: Aggiungi cartella
pt_pt: Adicionar pasta
ru: Добавить папку
tr: Klasör ekle

source: Introduzca el nombre de la carpeta:
ar: أدخل اسم المجلد:
da: Angiv navnet på mappen:
fr: Entrez le nom du dossier:
it: Inserisci il nome della cartella:
pt_pt: Introduza o nome da pasta:
ru: Введите имя папки:
tr: Klasör adını girin:

source: Ruta de la carpeta:
ar: مسار المجلد:
da: Sti til mappen:
fr: Chemin du dossier:
it: Percorso della cartella:
pt_pt: Caminho da pasta:
ru: Путь к папке:
tr: Klasör yolu:

source: &Seleccionar carpeta
ar: حدد المجلد
da: &Vælg mappe
fr: &Sélectionner le dossier
it: &Seleziona cartella
pt_pt: &Seleccionar pasta
ru: & Выбрать папку
tr: Dosya &Seç

source: Seleccione una carpeta:
ar: حدد مجلد:
da: Vælg en mappe:
fr: Sélectionnez un dossier:
it: Seleziona una cartella:
pt_pt: Seleccione uma pasta:
ru: Выберите папку:
tr: Bir klasör seçin:

source: El campo no puede quedar en blanco. Introduzca un nombre para identificar una carpeta.
ar: لا يمكن ترك الحقل فارغًا. أدخل اسمًا لتعريف المجلد.
da: Feltet må ikke være tomt. Angiv et navn for at identificere mappen.
fr: Le champ ne peut pas être laissé vide. Entrez un nom pour identifier un dossier.
it: Il campo non può essere lasciato vuoto. Inserisci un nome per identificare una cartella.
pt_pt: O campo não pode ser deixado em branco. Introduza um nome para identificar uma pasta.
ru: Поле не может быть пустым. Введите имя для идентификации папки.
tr: Alan boş bırakılamaz. Tanımlamak istediğiniz klasör için bir ad girin.

source: El campo no puede quedar en blanco. Seleccione una carpeta para poder continuar.
ar: لا يمكن ترك الحقل فارغًا. الرجاء تحديد مجلد للمتابعة.
da: Feltet må ikke være tomt. Vælg en mappe for at fortsætte.
fr: Le champ ne peut pas être laissé vide. Sélectionnez un dossier pour continuer.
it: Il campo non può essere lasciato vuoto. Seleziona una cartella per continuare.
pt_pt: O campo não pode ser deixado em branco. Seleccione uma pasta para continuar.
ru: Поле не может быть пустым. Выберите папку, чтобы продолжить.
tr: Alan boş bırakılamaz. Lütfen devam edebilmek için bir klasör seçin.

source: Editar carpeta
ar: تحرير المجلد
da: Redigér mappe
fr: Modifier le dossier
it: Modifica cartella
pt_pt: Editar pasta
ru: Редактировать папку
tr: Klasörü düzenle

source: Añadir acceso directo
ar: إضافة اختصار
da: Tilføj genvej
fr: Ajouter un raccourci
it: Aggiungi collegamento
pt_pt: Adicionar atalho
ru: Добавить ярлык
tr: Kısayol ekle

source: Introduzca el nombre del acceso directo:
ar: أدخل اسم الاختصار:
da: Angiv navnet på genvejen:
fr: Entrez le nom du raccourci:
it: Inserisci il nome del collegamento:
pt_pt: Introduza o nome do atalho:
ru: Введите имя ярлыка:
tr: Kısayol için bir ad girin:

source: Ruta del acceso directo:
ar: مسار الاختصار:
da: Sti til genvejen:
fr: Chemin du raccourci:
it: Percorso del collegamento:
pt_pt: Caminho do atalho
ru: Путь ярлыка:
tr: Kısayol konumu:

source: &Seleccionar acceso directo
ar: &حدد الاختصار
da: &Vælg genvej
fr: &Sélectionner un raccourci
it: &Seleziona collegamento
pt_pt: &Seleccionar atalho
ru: & Выбрать ярлык
tr: Kısayol &seç

source: Accesos directos (*.lnk)|*.lnk|
ar: الاختصارات (* .lnk) | * .lnk |
da: Genvej (*.lnk)|*.lnk|
fr: Raccourcis (*.lnk|*.lnk|)
it: Collegamenti (*.lnk)|*.lnk|
pt_pt: Atalhos (*.lnk|*.lnk|)
ru: Ярлыки (*.lnk)|*.lnk|
tr: Kısayollar (* .lnk) | * .lnk |

source: Seleccione un acceso directo
ar: حدد الاختصار
da: Vælg en genvej
fr: Sélectionnez un raccourci
it: Seleziona un collegamento
pt_pt: Seleccione um atalho
ru: Выберите ярлык
tr: Bir kısayol seçin

source: El campo no puede quedar en blanco. Introduzca un nombre para identificar un acceso directo.
ar: لا يمكن ترك الحقل فارغًا. أدخل اسمًا لتعريف الاختصار.
da: Feltet må ikke være tomt. Angiv et navn for at identificere en genvej.
fr: Le champ ne peut pas être laissé vide. Entrez un nom pour identifier un raccourci.
it: Il campo non può essere lasciato vuoto. Immettere un nome per identificare un collegamento.
pt_pt: O campo não pode ser deixado em branco. Introduza um nome para identificar um atalho.
ru: Поле не может быть пустым. Введите имя, чтобы определить ярлык.
tr: Alan boş bırakılamaz. Kısayol tanımlayabilmek için bir ad girmelisiniz.

source: El campo no puede quedar en blanco. Seleccione un acceso directo para poder continuar.
ar: لا يمكن ترك الحقل فارغًا. حدد اختصار للمتابعة.
da: Feltet må ikke være tomt. Vælg en genvej for at fortsætte.
fr: Le champ ne peut pas être laissé vide. Sélectionnez un raccourci pour continuer.
it: Il campo non può essere lasciato vuoto. Seleziona un collegamento per continuare.
pt_pt: O campo não pode ser deixado em branco. Seleccione um atalho para continuar.
ru: Поле не может быть пустым. Выберите ярлык, чтобы продолжить.
tr: Alan boş bırakılamaz. Devam edebilmek için lütfen bir kısayol seçin.

source: Editar acceso directo
ar: تعديل الاختصار
da: Redigér genvej
fr: Modifier le raccourci
it: Modifica collegamento
pt_pt: Editar atalho
ru: Изменить ярлык
tr: Kısayolu düzenle

source: Añadir aplicación instalada
ar: إضافة تطبيق مثبت
da: Tilføj installeret program
fr: Ajouter une application installée
it: Aggiungi applicazione installata
pt_pt: Adicionar aplicação instalada
ru: Добавить установленное приложение
tr: Yüklü uygulama ekle

source: En el siguiente campo combinado tendrá todas las aplicaciones instaladas. Esto incluye las aplicaciones instaladas desde la tienda, por el usuario y aquellos accesos que las aplicaciones instalan junto a la aplicación en sí. También tiene aplicaciones del sistema las cuales también se pueden añadir. Advertencia: Las aplicaciones añadidas desde este apartado no pueden ser editadas en el lanzador, por lo que si sufren cambios tendrá que eliminar la entrada en el lanzador y volver a elegir de nuevo la aplicación y añadirla. Igualmente si la aplicación ha sido desinstalada tendrá que borrar el acceso en el lanzador.
ar: في حقل التحرير والسرد التالي سيكون لديك كافة التطبيقات المثبتة. يتضمن ذلك التطبيقات المثبتة من المتجر ، من قبل المستخدم ، وتلك التي تقوم التطبيقات بتثبيتها مع التطبيق نفسه. كما أن لديها تطبيقات نظام يمكن إضافتها أيضًا. تحذير: لا يمكن تحرير التطبيقات المضافة من هذا القسم في المشغل ، لذلك إذا تغيرت ، فسيتعين عليك حذف الإدخال في المشغل واختيار التطبيق مرة أخرى وإضافته. وبالمثل ، إذا تم إلغاء تثبيت التطبيق ، فسيتعين عليك حذف الوصول في المشغل.
da: I følgende comboboks findes alle de installerede programmer. Det omfatter apps installeret fra Microsoft Store, programmer installeret af brugeren samt de genveje, som programmerne selv lægger ind sammen med selve programmet. Det omfatter også programmer, som er en del af systemet og som ligeledes kan tilføjes. Advarsel: Programmerne der tilføjes fra dette område kan ikke redigeres fra starteren. De skal derfor fjernes fra starteren og lægges ind igen, hvis de ændres. Hvis programmet afinstalleres, skal genvejen ligeledes fjernes fra starteren.
fr: Dans la suivante zone de liste déroulante, vous aurez toutes les applications installées. Cela inclut les applications installées à partir du Microsoft Store, par l'utilisateur et ces accès auxquels les applications s'installent avec l'application elle-même. Également il y a des applications système qui peuvent également être ajoutées. Avertissement: Les applications ajoutées à partir de cette section ne peuvent pas être modifiées dans le lanceur, de sorte que si vous avez des modifications, vous devez supprimer l'entrée dans le lanceur et choisissez à nouveau l'application et ajoutez-la. De même, si l'application a été désinstallée, vous devrez supprimer l'accès dans le lanceur.
it: Nella casella combinata successiva troverai tutte le applicazioni installate. sono incluse le applicazioni installate dallo store, dall'utente e quei collegamenti che le applicazioni installano insieme all'applicazione stessa. Ci sono anche applicazioni di sistema che possono essere aggiunte. Attenzione: Le applicazioni aggiunte da questa sezione non possono essere modificate nel launcher, quindi se cambiano, dovrai eliminare la voce nel launcher e scegliere nuovamente l'applicazione e aggiungerla. Allo stesso modo, se l'applicazione è stata disinstallata, dovrai eliminare l'accesso nel launcher.
pt_pt: Na próxima caixa combinada, terá todas as aplicações instaladas. Isto inclui aplicações instaladas a partir da loja, pelo utilizador e os acessos que as aplicações instalam juntamente com a própria aplicação. Também tem aplicações de sistema que também podem ser adicionadas. Advertência: Os pedidos adicionados a partir desta secção não podem ser editados no lançador, por isso se sofrerem alterações terá de apagar a entrada no lançador e depois escolher novamente o pedido e adicioná-lo. Do mesmo modo, se a aplicação tiver sido desinstalada, terá de apagar o acesso no lançador.
ru: В следующем объединенном поле у вас будут установлены все приложения. Это включает в себя приложения, установленные из магазина, пользователем и те доступы, которые приложения устанавливают рядом с самим приложением. Он также имеет системные приложения, которые также могут быть добавлены. Предупреждение: Приложения, добавленные из этого раздела, не могут быть отредактированы в пусковой установке, поэтому, если они претерпевают изменения, вам придется удалить запись в пусковой установке и снова выбрать приложение и добавить его. Точно так же, если приложение было удалено, вам нужно будет удалить доступ в пусковой установке.
tr: Bir sonraki birleşik giriş kutusunda, kurulu tüm uygulamaları bulacaksınız. mağaza tarafından, kullanıcı tarafından yüklenen uygulamaları ve uygulamaların kendisi ile birlikte yüklediği kısayolları içerir. Eklenebilecek sistem uygulamaları da vardır. Dikkat: Bu bölümden eklenen uygulamalar başlatıcıda değiştirilemez, bu nedenle değişirlerse başlatıcıdaki girişi silmeniz ve uygulamayı tekrar seçip eklemeniz gerekir. Benzer şekilde, uygulamanın yüklemesi kaldırılmışsa, başlatıcıdaki erişimi silmeniz gerekir.

source: Información importante:
ar: معلومات هامة:
da: Vigtig information:
fr: Information importante:
it: Informazione importante:
pt_pt: Informação importante:
ru: Важная информация:
tr: Önemli bilgi:

source: Seleccione algo para añadir al lanzador.
ar: حدد شيئا لإضافته إلى المشغل.
da: Vælg noget at føje til starteren.
fr: Sélectionnez quelque chose à ajouter au lanceur.
it: Seleziona un'applicazione per aggiungerla al launcher
pt_pt: Seleccione algo a acrescentar ao lançador.
ru: Выберите что-то, чтобы добавить в пусковую установку.
tr: Başlatıcıya eklemek için bir şey seçin.

source: Tiene que elegir una aplicación del cuadro combinado para poder añadirla.
ar: يجب عليك اختيار تطبيق من مربع التحرير والسرد لتتمكن من إضافته.
da: Der skal vælges et program fra comboboksen for at tilføje det.
fr: Vous devez choisir une application à partir de la zone de liste déroulante avant de pouvoir l'ajouter.
it: Devi scegliere un'applicazione dalla casella combinata per poterla aggiungere.
pt_pt: Tem de escolher uma aplicação da caixa combinada antes de a poder adicionar.
ru: Вы должны выбрать приложение из поля со списком, чтобы добавить его.
tr: Eklemek için açılan kutudan bir uygulama seçmelisiniz.

source: El campo no puede quedar en blanco. Introduzca un nombre para identificar un acceso.
ar: لا يمكن ترك الحقل فارغًا. أدخل اسمًا لتعريف الوصول.
da: Feltet må ikke være tomt. Angiv et navn for at identificere genvejen.
fr: Le champ ne peut pas être laissé vide. Entrez un nom pour identifier l'accès.
it: Il campo non può essere lasciato vuoto. Inserisci un nome per identificare un collegamento.
pt_pt: O campo não pode ser deixado em branco. Introduza um nome para identificar um acesso.
ru: Поле не может быть пустым. Введите имя для идентификации доступа.
tr: Alan boş bırakılamaz. Erişimi tanımlayabilmek için bir ad girmelisiniz.

source: Mover la acción {} a otra categoría
ar: انقل الإجراء {} إلى فئة أخرى
da: Flyt handlingen {} til en anden kategori
fr: Déplacer l'action {} vers une autre catégorie
it: Sposta l'azione {} in un'altra categoria
pt_pt: Mover a acção {} para outra categoria
ru: Переместить действие {} в другую категорию
tr: {} işlemini başka bir kategoriye taşı

source: Seleccione una categoría donde mover la acción:
ar: حدد فئة حيث يتم نقل الإجراء:
da: Vælg den kategori, hvor handlingen skal placeres:
fr: Sélectionnez une catégorie où déplacez l'action:
it: Seleziona una categoria dove spostare l'azione:
pt_pt: Seleccionar uma categoria para a qual mover a acção:
ru: Выберите категорию для перемещения действия:
tr: Eylemin taşınacağı bir kategori seçin:

source: Introduzca un nuevo nombre a la acción:
ar: أدخل اسمًا جديدًا للإجراء:
da: Angiv et nyt navn til handlingen:
fr: Entrez un nouveau nom à l'action:
it: Inserisci un nuovo nome per l'azione:
pt_pt: Introduzir um novo nome para a acção:
ru: Введите новое имя действия:
tr: Eylem için yeni bir ad girin:

source: Comprimiendo el archivo: %s
ar: ضغط الملف: %s
da: Komprimerer filen: %s
fr: Compression du fichier: %s
it: Compressione del file: %s
pt_pt: A Comprimir o ficheiro: %s
ru: Сжатие файла: %s
tr: Dosya sıkıştırma:% s

source: Descomprimiendo el archivo: %s
ar: ضغط الملف: %s
da: Udpakker filen: %s
fr: Décompression du fichier: %s
it: Decompressione del file: %s
pt_pt: A Descompactar o ficheiro: %s
ru: Распаковка файла: %s
tr: Sıkıştırılmış dosyayı açma: %s

source: Algo salió mal.
ar: حدث خطأ ما.
da: Noget gik galt.
fr: Quelque chose a mal tourné.
it: Qualcosa è andato storto.
pt_pt: Alguma coisa correu mal.
ru: Что-то пошло не так.
tr: Sorun algılandı

source: Inténtelo de nuevo.
ar: حاول مرة أخرى.
da: Prøv igen.
fr: Veuillez réessayer.
it: Prova di nuovo.
pt_pt: Por favor, tente novamente.
ru: Попробуйте еще раз.
tr: Tekrar deneyin.

source: Ya puede cerrar esta ventana.
ar: vيمكنك الآن إغلاق هذه النافذة.
da: Dette vindue kan nu lukkes.
fr: Vous pouvez fermer cette fenêtre maintenant.
it: Ora puoi chiudere questa finestra.
pt_pt: Pode fechar esta janela agora.
ru: Вы можете закрыть это окно.
tr: Artık bu pencereyi kapatabilirsiniz.

source: La copia de seguridad fue un éxito.
ar: تم النسخ الاحتياطي بنجاح.\N
da: Sikkerhedskopien lykkedes.
fr: La sauvegarde a été réalisée avec succès.
it: Il backup è stato completato con successo.
pt_pt: A cópia de segurança foi feita com sucesso.
ru: Резервное копирование было успешным.
tr: Yedekleme başarıyla tamamlandı.

source: Se completo la restauración correctamente.
ar: تمت الاستعادة بنجاح.\N
da: Gendannelsen gennnemført korrekt.
fr: La restauration a été complétée avec succès.
it: Ripristino completato con successo.
pt_pt: A restauração foi concluída com sucesso.
ru: Восстановление завершено правильно.
tr: Geri yükleme başarıyla tamamlandı.

source: &Cerrar
ar: ا&غلق
da: &Luk
fr: &Fermer
it: &Chiudi
pt_pt: &Fechar
ru: &Закрыть
tr: &Kapat

source: &Lista notas:
ar: &قائمة الملاحظات:
da: &Liste med noter:
fr: &Liste des notes:
it: &Elenco note:
pt_pt: &Lista de notas:
ru: Список и примечания:
tr: Not &listesi:

source: &Añadir Nota
ar: &اضف ملاحظة
da: &Tilføj Note
fr: &Ajouter une Note
it: &Aggiungi nota
pt_pt: &Adicionar Nota
ru: & Добавить Примечание
tr: &Not ekle

source: &Editar Nota
ar: &تحرير ملاحظة
da: &Redigér Note
fr: &Modifier une Note
it: &Modifica nota
ru: &Редактировать примечание
tr: Notu &düzenle

source: &Borrar Nota
ar: &حذف الملاحظة
da: &Slet Note
fr: &Supprimer une Note
it: &Elimina nota
pt_pt: &Apagar Nota
ru: & Удалить Примечание
tr: Notu &Sil

source: &Mover Nota
ar: &نقل الملاحظة
da: &Flyt Note
fr: &Déplacer une note
it: &Sposta nota
ru: &Примечание для перемещения
tr: Notu &Taşı

source: &Notas
ar: &ملاحظات
da: &Noter
fr: &Notes
it: &Note
ru: &Примечания
tr: &Notlar

source: &Volver a valores por defecto Notas rápidas
ar: &العودة إلى الملاحظات السريعة الافتراضية
da: #Indstil Hurtige Noter til fabriksindstillinger
fr: &Réinitialiser les Notes rapides aux valeurs par défaut
it: &Reimposta note rapide ai valori predefiniti.
pt_pt: &Retorno aos valores por defeito Notas rápidas
ru: & Вернуться к значениям по умолчанию быстрые заметки
tr: Çabuk notları &varsayılan değerlere sıfırla.

source: ADVERTENCIA: Esta acción no es reversible. Va a borrar la categoría: {} Tenga en cuenta que al borrar la categoría se eliminaran las notas que estuvieran en dicha categoría. ¿Esta seguro que desea continuar?
ar: تحذير: هذا الإجراء غير قابل للتراجع. سوف تحذف الفئة: {} لاحظ أن حذف الفئة سيؤدي إلى إزالة أية ملاحظات كانت في تلك الفئة. هل أنت متأكد أنك تريد الاستمرار؟
da: ADVARSEL: Denne handling kan ikke gøres om. Følgende kategori bliver slettet: {} Vær opmærksom på, at sletning af en kategori også sletter alle noterne i kategorien. Ønsker du stadig at fortsætte?
fr: AVERTISSEMENT: Cette action n'est pas réversible. Vous supprimerez la catégorie: {} Notez que lors de la suppression de la catégorie, les notes dans cette catégorie seront éliminées. Êtes-vous sûr de vouloir continuer?
it: ATTENZIONE: Questo comando non è reversibile. Cancellerai la categoria: {} Nota che l'eliminazione della categoria rimuoverà tutte le note che erano al suo interno. Sei sicuro di voler continuare?
pt_pt: ADVERTÊNCIA: Esta acção não é reversível. Eliminará a categoria: {} Note-se que a eliminação da categoria irá eliminar as notas que se encontravam nessa categoria. Tem a certeza de que quer continuar?
ru: ПРЕДУПРЕЖДЕНИЕ: Это действие не является обратимым. Он удалит категорию: {} Обратите внимание, что удаление категории приведет к удалению заметок, относящихся к этой категории. Вы уверены, что хотите продолжить?
tr: UYARI: Bu işlem geri alınamaz. Kategoriyi silmek üzeresiniz: {} Bu Kategoriyi silerseniz, içerisinde bulunan bütün notların da silineceğini unutmayın. Devam etmek istediğinizden emin misiniz?
