Repository: VovaMobile/zUtilidades-para-NVDA
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: ar, da, fr, it, pt_pt, ru, tr

source: &Hacer copia de seguridad
ar: ال&نسخ الاحتياطي
da: &Opret en sikkerhedskopi
fr: &Faire une sauvegarde
it: &Crea backup
pt_pt: &Fazer cópia de segurança
ru: & Создать резервную копию
tr: &Yedekle

source: &Restaurar copia de seguridad
ar: إ&ستعادة النسخ الاحتياطي
da: &Gendan sikkerhedskopi
fr: &Restaurer une sauvegarde
it: &Ripristina backup
pt_pt: &Restaurar cópia de segurança
ru: & Восстановить резервную копию
tr: &Geri yükle

source: &Hacer o restaurar copias de seguridad
ar: إن&شاء أو استعادة النسخ الاحتياطية
da: &Opret eller gendan sikkerhedskopi
fr: &Faire ou restaurer une sauvegarde
it: &Esegui o ripristina backup
pt_pt: &Fazer ou restaurar cópias de segurança
ru: & Создавать или восстанавливать резервные копии
tr: &Yedekle veya geri yükle

source: &Volver a valores por defecto el lanzador de aplicaciones
ar: إ&عادة الى الوضع الإفتراضي
da: &Gendan programstarterens standard-indstillinger
fr: &Réinitialiser le lanceur d'applications aux valeurs par défaut
it: &Ripristina il launcher delle applicazioni alle impostazioni predefinite
pt_pt: &retornar o lançador de aplicações a valores padrão
ru: & Вернуться к настройкам запуска приложений по умолчанию
tr: Uygulama başlatıcısını &varsayılana sıfırla

source: &Opciones
ar: الا&ختيار
da: &Indstillinger
fr: &Options
it: &Opzioni
pt_pt: &Opções
ru: &Выбрать
tr: Seçenekle&r

source: &Salir
ar: الخرو&ج
da: &Luk
fr: &Quitter
it: E&sci
pt_pt: &Sair
ru: &Выйти
tr: &Çık

source: No tiene ninguna categoría para Editar. Agregue antes una para llevar a cabo esta acción.
ar: ليس لديها فئة للتحرير. أضف واحدًا من قبل للقيام بذلك.
da: Ingen kategorier at redigere. Opret venligst én, før denne handling kan udføres.
fr: Il n'y a aucune catégorie à modifier. Ajouter une avant d'effectuer cette action.
it: Non ci sono categorie da modificare. Per farlo, aggiungi prima una categoria
pt_pt: Não tem categorias para editar. Adicionar uma primeiro para realizar esta acção.
ru: У него нет категории Для редактирования. Добавьте один, чтобы выполнить это действие.
tr: Düzenlenecek herhangi bir kategori yok. Düzenleme işlemini gerçekleştirebilmek için listede en az bir kategori bulunması gerekir.

source: No tiene ninguna categoría para Borrar. Agregue antes una para llevar a cabo esta acción.
ar: ليس هناك فئة للحذف. أضف فئة أولا للقيام بذلك.
da: Ingen kategorier at slette. Tilføj venligst én, før denne handling kan udføres.
fr: Il n'y a aucune catégorie à supprimer. Ajouter une avant d'effectuer cette action.
it: Non ci sono categorie da eliminare. Aggiungi una categoria per poter eseguire questa azione.
pt_pt: Não tem categorias para apagar. Adicione uma, primeiro, para realizar esta acção.
ru: У него нет категории для удаления. Добавьте один, чтобы выполнить это действие.
tr: Silinecek kategori yok. Silme işlemini gerçekleştirebilmek için listede en az bir kategori bulunması gerekir.

source: ADVERTENCIA: Esta acción no es reversible. Va a borrar la categoría: {} Tenga en cuenta que al borrar la categoría se eliminaran las aplicaciones que estuvieran en dicha categoría. ¿Esta seguro que desea continuar?
ar: تحذير: هذا الإجراء غير قابل للتراجع. سوف تحذف الفئة: {} لاحظ أن حذف الفئة سيزيل التطبيقات التي كانت في تلك الفئة. هل أنت متأكد أنك تريد الاستمرار؟
da: ADVARSEL: Denne handling kan ikke gøres om. Følgende kategori bliver slettet: {} Vær venligst opmærksom på, at alle programmer i denne kategori fjernes, hvis kategorien slettes. Ønsker du stadig at fortsætte?
fr: AVERTISSEMENT: Cette action n'est pas réversible. Vous supprimerez la catégorie: {} Notez que lors de la suppression de la catégorie, les applications dans cette catégorie seront éliminées. Êtes-vous sûr de vouloir continuer?
it: ATTENZIONE: Questo comando non è reversibile. Sarà cancellata definitivamente la categoria: {} Nota che l'eliminazione della categoria rimuoverà le applicazioni in essa contenute. Sei sicuro di voler continuare?
pt_pt: ADVERTÊNCIA: Esta acção não é reversível. Apagará a categoria: {} Note-se que o apagamento da categoria irá eliminar os pedidos que se encontravam nessa categoria. Tem a certeza de que quer continuar?
ru: ПРЕДУПРЕЖДЕНИЕ: Это действие не является обратимым. Он удалит категорию: {} Обратите внимание, что удаление категории приведет к удалению приложений, относящихся к этой категории. Вы уверены, что хотите продолжить?
tr: UYARI: Bu işlem geri alınamaz. Kategoriyi silmek üzeresiniz: {} Bu Kategoriyi silerseniz, içindeki uygulamaların da silineceğini unutmayın. Devam etmek istediğinizden emin misiniz?

source: Pregunta
ar: سؤال؟
da: Spørgsmål
fr: Question
it: Domanda
pt_pt: Pergunta
ru: Вопрос
tr: Uyarı!

source: No tiene ninguna categoría. Agregue una categoría antes para poder añadir una acción.
ar: ليس هناك فئة. الرجاء إضافة فئة قبل أن تتمكن من إضافة عمل.
da: Der findes ingen kategorier. Tilføj en kategori, før der kan tilføjes en handling.
fr: Il n'y a aucune catégorie. Ajoutez une catégorie avant de pouvoir ajouter une action.
it: Non ci sono categorie. Crea una categoria prima di poter aggiungere un'azione.
pt_pt: Não tem qualquer categoria. Adicione primeiro uma categoria para que possa adicionar uma acção.
ru: Он не имеет никакой категории. Добавьте категорию раньше, чтобы можно было добавить действие.
tr: Kategori yok. Eylem ekleyebilmek için bir kategori eklemelisiniz.

source: No tiene ninguna acción. Agregue una antes para poder editar.
ar: ليس هناك أي إجراء. أضف واحدة من قبل لتتمكن من التعديل.
da: Der findes ingen handlinger. Tilføj venligst én, før der kan redigeres.
fr: Il n'y a aucune action. Ajoutez une avant de pouvoir modifier.
it: Non ci sono azioni. Creane una prima di poterla modificare.
pt_pt: Não tem qualquer acção. Adicione uma antes para poder editar.
ru: У него нет никаких действий. Добавьте один раньше, чтобы вы могли редактировать.
tr: eylem yok. Düzenleyebilmek için önce bir tane eklemeniz gerekir.

source: Esta acción no es editable. Si lo desea puede eliminarla y volver a añadir otra.
ar: هذا الإجراء غير قابل للتحرير. إذا كنت ترغب في ذلك ، يمكنك حذفه وإضافة آخر مرة أخرى.
da: Denne handling kan ikke redigeres. Du kan eventuelt slette den og tilføje en ny.
fr: Cette action n'est pas modifiable. Si vous le souhaitez, vous pouvez la supprimer et ajouter une autre.
it: Questa azione non è modificabile. Se vuoi, puoi eliminarla e aggiungerne una nuova.
pt_pt: Esta acção não é editável. Se desejar, pode apagá-la e adicionar outra.
ru: Это действие не редактируется. Если вы хотите, вы можете удалить его и добавить еще один.
tr: Bu Eylem düzenlenemez. Dilerseniz bu eylemi silip isteğinize uygun bir tane ekleyebilirsiniz.

source: No tiene ninguna acción. Agregue una antes para poder borrar.
ar: ليس هناك أي إجراء. أضف واحدة من قبل لتتمكن من الحذف.
da: Der findes ingen handlinger. Tilføj venligst én, før der kan slettes.
fr: Il n'y a aucune action. Ajoutez une avant de pouvoir supprimer.
it: Non ci sono azioni. Creane una prima di poterla eliminare.
pt_pt: Não tem qualquer acção. Adicione uma antes para poder apagar.
ru: У него нет никаких действий. Добавьте один раньше, чтобы вы могли удалить.
tr: Eylem Yok Silebilmek için Listede en az bir eylem olmalı.

source: ADVERTENCIA: Esta acción no es reversible. Va a borrar la acción: {} ¿Esta seguro que desea continuar?
ar: تحذير: هذا الإجراء غير قابل للتراجع. سيحذف الإجراء: {} هل أنت متأكد أنك تريد الاستمرار؟
da: ADVARSEL: Denne handling kan ikke gøres om. Følgende handling bliver slettet: {} Ønsker du stadig at fortsætte?
fr: AVERTISSEMENT: Cette action n'est pas réversible. Vous supprimerez l'action: {} Êtes-vous sûr de vouloir continuer?
it: ATTENZIONE: Questo comando non è reversibile. Cancellerà definitivamente l'azione: {} Sei sicuro di voler continuare?
pt_pt: ADVERTÊNCIA: Esta acção não é reversível. Irá apagar a acção: {} Tem a certeza de que quer continuar?
ru: ПРЕДУПРЕЖДЕНИЕ: Это действие не является обратимым. Он удалит действие: {} Вы уверены, что хотите продолжить?
tr: UYARI: Bu işlem geri alınamaz. Eylemi silmek üzeresiniz: {} Devam etmek istediğinizden emin misiniz?

source: No tiene ninguna categoría. Agregue una categoría antes para poder mover una acción.
ar: ليس هناك فئة. أضف فئة قبل أن تتمكن من نقل إجراء.
da: Der findes ingen kategorier. Tilføj en kategori, før en handling kan flyttes.
fr: Il n'y a aucune catégorie. Ajouter une catégorie avant de pouvoir déplacer une action.
it: Non ci sono categorie. Crea una categoria prima di poterci spostare un'azione.
pt_pt: Não tem categoria. Adicionar uma categoria primeiro para poder mover uma acção.
ru: Он не имеет никакой категории. Добавьте категорию раньше, чтобы вы могли переместить действие.
tr: Kategori yok. Eylemi taşıyabilmek için listede en az bir kategori bulunması gerekir.

source: No tiene ninguna acción. Agregue una antes para poder mover.
ar: ليس هناك أي إجراء. أضف واحدة من قبل لتتمكن من النقل.
da: Der findes ingen handling. Tilføj en handling, før der kan flyttes.
fr: Il n'y a aucune action. Ajouter une avant de pouvoir déplacer.
it: Non ci sono azioni. Creane una prima di poterla spostare.
pt_pt: Não tem quaisquer acções. Adicione uma, antes, para poder mover.
ru: У него нет никаких действий. Добавьте один раньше, чтобы вы могли двигаться.
tr: Eylem yok. Taşıma işlemini gerçekleştirebilmek için listede en az bir eylem bulunması gerekir

source: No hay categorías suficientes. Para mover entre categorías es necesario al menos dos categorías.
ar: لا توجد فئات كافية. للتنقل بين الفئات ، تحتاج إلى فئتين على الأقل.
da: Ikke tilstrækkeligt med kategorier. Der skal mindst være 2 kategorier, hvis flytning imellem kategorier skal være mulig.
fr: Il n'y a pas de catégories suffisantes. Pour se déplacer entre les catégories, au moins deux catégories est nécessaire.
it: Non ci sono categorie sufficienti. Per spostarti fra le categorie è necessario che ve ne siano almeno due.
pt_pt: Não há categorias suficientes. Para se mover entre categorias, são necessárias pelo menos duas categorias.
ru: Не хватает категорий. Для перемещения между категориями необходимо как минимум две категории.
tr: Yeterli kategori yok. Kategoriler arasında geçiş yapabilmek için en az iki kategoriye ihtiyacınız var.

source: La ruta a la aplicación {}, no se encontró. ¿Desea editar la entrada de la aplicación para corregir el problema?
ar: مسار التطبيق {} ، غير موجود. هل تريد تعديل إدخالات التطبيق لتصحيح المشكلة؟
da: Stien til programmet {} kunne ikke findes. Ønsker du at redigere program-elementet for at løse problemet?
fr: Le chemin de l'application {}, n'a pas été trouvé. Voulez-vous modifier l'entrée de l'application pour corriger le problème?
it: Percorso dell'applicazione {}, non trovato. Vuoi modificare l'inserimento dell'applicazione per correggere il problema?
pt_pt: O Caminho para a aplicação {}, não foi encontrado. Deseja editar a entrada da aplicação para corrigir o problema?
ru: Путь к приложению {} не найден. Вы хотите отредактировать запись приложения, чтобы исправить проблему?
tr: {} uygulamasının yolu bulunamadı. Sorunu düzeltmek için uygulama girişini düzenlemek istiyor musunuz?

source: Aviso
ar: ""لم يتم العثور على المسار إلى التطبيق {}
da: Meddelelse
fr: Annonce
it: Avviso
ru: Уведомление
tr: Uyarı

source: La ruta a la carpeta no se encontró. {} ¿Desea editar la entrada de la aplicación para corregir el problema?
ar: لم يتم العثور على المسار إلى المجلد. {} هل تريد تعديل إدخال التطبيق لتصحيح المشكلة؟
da: Stien til følgende mappe blev ikke fundet: {} Ønsker du at redigere elementet for at løse problemet?
fr: Le chemin vers le dossier n'a pas été trouvé. {} Voulez-vous modifier l'entrée de l'application pour corriger le problème?
it: Impossibile trovare il percorso della cartella. {} Vuoi modificare l'inserimento dell'applicazione per correggere il problema?
pt_pt: O caminho para a pasta não foi encontrado. {} Deseja editar a entrada da aplicação para corrigir o problema?
ru: Путь к папке не найден. {} Вы хотите отредактировать запись приложения, чтобы исправить проблему?
tr: Klasör yolu bulunamadı. {} Sorunu düzeltmek için uygulama girişini düzenlemek istiyor musunuz?

source: La ruta al acceso directo no se encontró. {} ¿Desea editar la entrada de la aplicación para corregir el problema?
ar: لم يتم العثور على مسار الاختصار. {} هل تريد تعديل إدخال التطبيق لتصحيح المشكلة؟
da: Stien til genvejen findes ikke. {} Ønsker du at redigere elementet for at løse problemet?
fr: Le chemin du raccourci n'a pas été trouvé. {} Voulez-vous modifier l'entrée de l'application pour corriger le problème?
it: Impossibile trovare il percorso del collegamento. {} Vuoi modificare l'inserimento dell'applicazione per correggere il problema?
pt_pt: O caminho para o atalho não foi encontrado. {} Deseja editar a entrada da aplicação para corrigir o problema?
ru: Путь к ярлыку не найден. {} Вы хотите отредактировать запись приложения, чтобы исправить проблему?
tr: Kısayolun konumu bulunamadı. {} Sorunu düzeltmek için uygulama girişini düzenlemek istiyor musunuz?

source: Archivo copia de seguridad zUtilidades (*.zut-zl)|*.zut-zl
ar: ملف zutilities النسخ الاحتياطي (*.zut-zl)/*.zut-zl
da: Fil med sikkerhedskopi zUtilidades (*.zut-zl)|*.zut-zl
fr: Fichier de sauvegarde zUtilidades (*.zut-zl)|*.zut-zl
it: File di backup ZUtility (*.zut-zl)|*.zut-zl
pt_pt: Ficheiro de cópia de segurança do zUtilities (*.zut-zl)|*.zut-zl
ru: Файл резервная копия zutibility (*.zut-zl)|*.zut-zl
tr: ZAraçlar yedekleme dosyası (*.zut-zl)|*.zut-zl

source: Guardar en...
ar: ابق في...
da: Gem i...
fr: Enregistrer sous...
it: Salva in...
pt_pt: Guardar em...
ru: Сохранить...
tr: Buraya kaydet...

source: Haciendo copia de seguridad...
ar: القيام النسخ الاحتياطي...
da: Opretter sikkerhedskopi...
fr: Faire une sauvegarde...
it: Backup in corso...
pt_pt: A fazer cópia de segurança
ru: Резервное копирование...
tr: Yedekleme işlemi devam ediyor...

source: *** ADVERTENCIA *** Esto borrara toda la base de datos del lanzador de aplicaciones Toda la base de datos será sustituida por la copia de seguridad. El complemento restaurara la copia de seguridad y se cerrara. Esta acción no es reversible. ¿Desea continuar con el proceso?
ar: ***تحذير*** سيؤدي هذا إلى حذف قاعدة بيانات مشغل التطبيق بالكامل سيتم استبدال قاعدة البيانات بأكملها بالنسخة الاحتياطية. سيقوم البرنامج المساعد باستعادة النسخة الاحتياطية وإغلاقها. هذا الإجراء غير قابل للتراجع. هل تريد متابعة العملية؟
da: *** ADVARSEL *** Dette vil slette hele programstarterens database Databasen udskiftes med sikkerhedskopien. Tilføjelsesprogrammet gendanner sikkerhedskopien og lukkes. Denne handling kan ikke gøres om. Ønsker du at fortsætte?
fr: *** AVERTISSEMENT *** Ceci supprimera toute la base de données du lanceur d'applications Toute la base de données sera remplacée par la sauvegarde. L'extension restaurera la sauvegarde et se fermera. Cette action n'est pas réversible. Voulez-vous continuer avec le processus?
it: *** ATTENZIONE *** Questa operazione cancellerà l'intero archivio del launcher applicazioni L'intero archivio verrà sostituito dal backup. Il componente aggiuntivo ripristinerà il backup e si chiuderà. Questa azione non è reversibile. Vuoi continuare?
pt_pt: *** ADVERTÊNCIA *** Isto irá apagar toda a base de dados do lançador de aplicações A base de dados inteira será substituída pela cópia de segurança. O plugin irá restaurar a cópia de segurança e fechar. Esta acção não é reversível. Quer continuar com o processo?
ru: *** ПРЕДУПРЕЖДЕНИЕ *** Это удалит всю базу данных запуска приложений Вся база данных будет заменена резервной копией. Плагин восстановит резервную копию и закроется. Это действие не является обратимым. Вы хотите продолжить процесс?
tr: *** UYARI *** Bu, tüm uygulama başlatıcı veritabanını siler Tüm veritabanı yedek dosyasındaki verilerle değiştirilecektir. Eklenti, yedeği geri yükleyecek ve kapatacaktır. Bu işlem geri alınamaz. Devam etmek istediğinizden emin misiniz?

source: Seleccione un archivo de copia de seguridad
ar: حدد ملف النسخ الاحتياطي
da: Vælg venligst en fil med en sikkerhedskopi
fr: Sélectionner un fichier de sauvegarde
it: Scegli un file di backup
pt_pt: Seleccione um ficheiro de cópia de segurança
ru: Выберите файл резервной копии
tr: Bir yedek dosyası seçin

source: Restaurando copia de seguridad...
ar: استعادة النسخ الاحتياطي...
da: Gendanner sikkerhedskopi...
fr: Restauration de la sauvegarde...
it: Ripristino del backup in corso...
pt_pt: A restaurar a cópia de segurança
ru: Восстановление резервной копии...
tr: Yedeğiniz geri yükleniyor...

source: *** ADVERTENCIA *** Esto borrara toda la base de datos del lanzador de aplicaciones El complemento borrara la base de datos y se cerrara. Esta acción no es reversible. ¿Desea continuar con el proceso?
ar: ***تحذير *** سيؤدي هذا إلى حذف قاعدة بيانات مشغل التطبيق بالكامل سيحذف البرنامج المساعد قاعدة البيانات ويغلق. هذا الإجراء غير قابل للتراجع. هل تريد متابعة العملية؟
da: *** ADVARSEL *** Hele programstarterens database vil blive slettet Tilføjelsesprogrammet sletter databasen og afslutter. Denne handling kan ikke gøres om. Ønsker du at fortsætte?
fr: *** AVERTISSEMENT *** Ceci supprimera toute la base de données du lanceur d'applications L'extension supprimera la base de données et se fermera. Cette action n'est pas réversible. Voulez-vous continuer avec le processus?
it: *** ATTENZIONE *** Questo comando non è reversibile. Verrà cancellato l'intero archivio del launcher applicazioni Il componente aggiuntivo cancellerà l'archivio e si chiuderà. Vuoi continuare?
pt_pt: *** ADVERTÊNCIA *** Isto irá apagar toda a base de dados do lançador de aplicações O plugin irá apagar a base de dados e fechar. Esta acção não é reversível. Quer continuar com o processo?
ru: *** ПРЕДУПРЕЖДЕНИЕ *** Это удалит всю базу данных запуска приложений Плагин очистит базу данных и закроется. Это действие не является обратимым. Вы хотите продолжить процесс?
tr: *** UYARI *** Bu, tüm uygulama başlatıcı veritabanını siler Eklenti veritabanını silecek ve kapanacaktır. Bu işlem geri alınamaz. Devam etmek istediğinizden emin misiniz?

source: Añadir categoría
ar: إضافة فئة
da: Tilføj kategori
fr: Ajouter une catégorie
it: Aggiungi categoria
pt_pt: Adicionar categoria
ru: Добавить категорию
tr: Kategori ekle

source: &Introduzca el nombre de la categoría:
ar: أ&دخل اسم الفئة:
da: &Indtast navnet på kategorien:
fr: &Entrez le nom de la catégorie:
it: &Inserisci il nome della categoria:
pt_pt: &Introduza o nome da categoria:
ru: &"Введите название категории:
tr: Kategor&i adını girin:

source: El campo no puede quedar en blanco. Introduzca un nombre para añadir una categoría.
ar: لا يمكن ترك الحقل فارغًا. أدخل اسمًا لإضافة فئة.
da: Feltet kan ikke være tomt. Skriv et navn for at tilføje en kategori.
fr: Le champ ne peut pas être laissé vide. Entrez un nom pour ajouter une catégorie.
it: Il campo non può essere lasciato vuoto. Inserisci un nome per aggiungere una categoria.
pt_pt: O campo não pode ser deixado em branco. Introduza um nome para adicionar uma categoria.
ru: Поле не может быть пустым. Введите имя, чтобы добавить категорию.
tr: Alan boş bırakılamaz. Kategori eklemek için bir ad girin.

source: No puede duplicar el nombre de una categoría. Modifique el nombre para poder continuar.
ar: لا يمكنك تكرار اسم فئة. قم بتعديل الاسم للمتابعة.
da: Det er ikke muligt at bruge samme navn til flere kategorier. Ret i navnet for at kunne fortsætte.
fr: Vous ne pouvez pas dupliquer le nom d'une catégorie. Modifier le nom pour continuer.
it: Non è possibile duplicare il nome di una categoria. Modifica il nome per continuare.
pt_pt: Não se pode duplicar o nome de uma categoria. Altere o nome para continuar.
ru: Вы не можете дублировать имя категории. Измените имя, чтобы продолжить.
tr: Bu ad başka bir kategori tarafından kullanılıyor Devam edebilmek için lütfen başka bir ad girin.

source: Editar categoría
ar: تحرير الفئة
da: Redigér kategori
fr: Modifier la catégorie
it: Modifica categoria
pt_pt: Editar Categoria
ru: Изменить категорию
tr: Kategoriyi düzenle

source: Añadir aplicación
ar: إضافة تطبيق
da: Tilføj program
fr: Ajouter une application
it: Aggiungi applicazione
pt_pt: Adicionar aplicação
ru: Добавить приложение
tr: Uygulama ekle

source: Introduzca el nombre de la aplicación:
ar: أدخل اسم التطبيق:
da: Skriv navnet på programmet:
fr: Entrez le nom de l'application:
it: Inserisci il nome dell'applicazione:
pt_pt: Introduza o nome da aplicação:
ru: Введите имя приложения:
tr: Uygulama adını girin:

source: Ruta de la aplicación:
ar: مسار التطبيق:
da: Sti til programmet:
fr: Chemin de l'application:
it: Percorso dell'applicazione:
pt_pt: Caminho da aplicação:
ru: Путь к приложению:
tr: Uygulama yolu:

source: &Seleccionar archivo
ar: حدد ملف
da: &Vælg fil
fr: &Sélectionner le fichier
it: &Seleziona il file
pt_pt: &Seleccionar ficheiro
ru: & Выбрать файл
tr: &Dosya Seç

source: Usar parámetros adicionales
ar: استخدام معلمات إضافية
da: Brug yderligere parametre
fr: Utilisez des paramètres supplémentaires
it: Inserisci parametri aggiuntivi
pt_pt: Utilizar parâmetros adicionais
ru: Использование дополнительных параметров
tr: Ek parametreler kullanın

source: Introduzca los parámetros para la aplicación:
ar: أدخل المعلمات لتطبيق:
da: Indtast programmets parametre:
fr: Entrez les paramètres de l'application:
it: Inserisci i parametri per l'applicazione:
pt_pt: Introduza os parâmetros para a aplicação:
ru: Введите параметры для приложения:
tr: Uygulama için parametreleri girin:

source: Ejecutar como administrador
ar: تشغيل كمسؤول
da: Kør som administrator
fr: Exécuter en tant qu’administrateur
it: Esegui come amministratore
pt_pt: Executar como administrador
ru: Запуск от имени администратора
tr: Yönetici olarak çalıştır

source: Todos los archivos ejecutables (*.exe, *.com, *.bat)|*.exe;*.com;*.bat|Todos los ficheros (*.*)|*.*
ar: كافة الملفات القابلة للتنفيذ (* .exe، * .com، * .bat) | * .exe؛ *. Com؛ *. Bat | All files (*. *) | *. *
da: Alle eksekvérbare filer (*.exe, *.com, *.bat)|*.exe;*.com;*.bat|Alle filer (*.*)|*.*
fr: Tous les fichiers exécutables (*.exe, *.com, *.bat)|*.exe;*.com;*.bat|Tous les fichiers (*.*)|*.*
it: Tutti i file eseguibili (*.exe, *.com, *.bat)|*.exe;*.com;*.bat|Tutti i file (*.*)|*.*
pt_pt: Todos os ficheiros executáveis (*.exe, *.com, *.bat)|*.exe;*.com;*.bat|Todos os ficheiros (*.*)|*.*
ru: Все исполняемые файлы (*.exe, *.com, *.bat)|*.exe;*.com;*.bat|Все файлы (*.*)|*.*
tr: Tüm yürütülebilir dosyalar (*.exe, *.com, *.bat)|*.exe;*.com;*.bat|TTüm dosyalar (*.*)|*.*

source: Seleccione un archivo
ar: حدد ملف
da: Vælg en fil
fr: Sélectionner un fichier
it: Seleziona un file
pt_pt: Seleccione um ficheiro
ru: Выберите файл
tr: Bir dosya seçin

source: El campo no puede quedar en blanco. Introduzca un nombre para añadir una aplicación.
ar: لا يمكن ترك الحقل فارغًا. أدخل اسمًا لإضافة تطبيق.
da: Feltet må ikke være tomt. Indtast et navn for at tilføje et program.
fr: Le champ ne peut pas être laissé vide. Entrez un nom pour ajouter une application.
it: Il campo non può essere lasciato vuoto. Inserisci un nome per aggiungere un'applicazione.
pt_pt: O campo não pode ser deixado em branco. Introduza um nome para adicionar uma aplicação.
ru: Поле не может быть пустым. Введите имя, чтобы добавить приложение.
tr: Alan boş bırakılamaz. Uygulama eklemek için bir ad girin.

source: El campo no puede quedar en blanco. Seleccione una aplicación para poder continuar.
ar: لا يمكن ترك الحقل فارغًا. الرجاء تحديد تطبيق للمتابعة.
da: Feltet må ikke være tomt. Vælg et program for at fortsæte.
fr: Le champ ne peut pas être laissé vide. Sélectionnez une application pour continuer.
it: Il campo non può essere lasciato vuoto. Seleziona un'applicazione per continuare.
pt_pt: O campo não pode ser deixado em branco. Seleccione uma aplicação para continuar.
ru: Поле не может быть пустым. Выберите приложение,чтобы продолжить.
tr: Alan boş bırakılamaz. Lütfen devam edebilmek için bir uygulama seçin.
