Repository: VovaMobile/zUtilidades-para-NVDA
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: ar, da, fr, it, pt_pt, ru, tr

source: zUtilidades
ar: خدمات z
it: zUtility
tr: zAraçlar

source: zUtilidades para NVDA
ar: أدوات z ل NVDA
da: zUtilidades til NVDA
fr: zUtilidades pour NVDA
it: zUtility per NVDA
pt_pt: zUtilidades para o NVDA
tr: NVDA için zAraçlar

source: Conjunto de utilidades para Windows
ar: مجموعة الأدوات لنظام التشغيل Windows
da: Samling af værktøjer til Windows
fr: Ensemble d'utilité pour Windows
it: Raccolta di utility per Windows
tr: Windows için yardımcı Araçlar paketi

source: Lanzador de Aplicaciones
ar: تشغيل التطبيقات
da: Programstarter
fr: Lanceur d'applications
it: Launcher applicazioni
pt_pt: Lançador de aplicações
ru: Запуск приложений
tr: Uygulama Başlatıcı

source: Notas rápidas
ar: ملاحظات سريعة
da: Hurtige noter
fr: Notes rapides
it: Note rapide
ru: Быстрые заметки
tr: Çabuk notlar

source: &zUtilidades
ar: &خدمات z
it: &zUtility
tr: &zAraçlar

source: Con una pulsación Muestra la ventana del lanzador de aplicaciones, con doble pulsación el menú virtual del lanzador de aplicaciones
ar: نقرة واحدة لعرض نافذة مشغل التطبيق ، انقر نقرًا مزدوجًا فوق قائمة مشغل التطبيق الافتراضي
da: Et tryk åbner vinduet til programstarteren, to tryk åbner programstarterens virtuelle menu
fr: Avec un appui s'affiche la fenêtre du lanceur d'applications, avec deux appuis le menu virtuel du lanceur d'applications
it: Con una pressione mostra la finestra del launcher applicazioni, con una doppia pressione mostra il menu virtuale del launcher applicazioni
pt_pt: Toque único Apresenta a janela do lançador de aplicações, toque duplo mostra o menu virtual do lançador de aplicações
ru: Одним нажатием отображается окно запуска приложений, двойным нажатием-виртуальное меню запуска приложений
tr: Tek basışta uygulama başlatıcı penceresini gösterir, çift basışta uygulama başlatıcısının sanal menüsünü gösterir

source: Ya hay una instancia de zUtilidades abierta. No es posible tener dos instancias a la vez.
ar: توجد بالفعل نافذة من أدوات z مفتوحة.\N لا يمكن الحصول على نافذتين نفس الوقت.
da: En udgave af zUtilidades er allerede åben. Det er ikke muligt at køre to udgaver samtidigt.
fr: Il existe déjà une instance de zUtilidades ouvertes. Il n'est pas possible d'avoir deux instances à la fois.
it: C'è già un'istanza di zUtilities aperta. Non è possibile avere due istanze aperte contemporaneamente.
pt_pt: Já há uma instância do zUtilities aberta. Não é possível ter duas instâncias abertas ao mesmo tempo.
ru: Уже есть открытый экземпляр zutibility. Невозможно иметь два экземпляра одновременно.
tr: zAraçlar penceresi zaten açık.. Aynı anda iki pencere açılamaz.

source: Con una pulsación muestra la ventana de notas rápidas, con doble pulsación el menú virtual de notas rápidas
ar: بضغطة واحدة ، يتم عرض نافذة Quick Notes ، مع الضغط مرتين على قائمة Quick Notes الافتراضية
da: Et tryk åbner vinduet til Hurtige noter, to tryk åbner hurtige noters virtuelle menu
fr: Avec un appui s'affiche la fenêtre des notes rapides, avec deux appuis le menu virtuel des notes rapides
it: Con una pressione mostra la finestra note rapide, con una doppia pressione mostra il menu virtuale delle note rapide
pt_pt: Toque único mostra a janela de Notas rápidas, toque duplo mostra o menu virtual de Notas rápidas
ru: Одним нажатием отображает окно быстрых заметок, двойным нажатием-виртуальное меню быстрых заметок
tr: Tek basışta Çabuk notlar penceresini gösterir, çift basışta sanal Çabuk notlar menüsünü gösterir

source: Con una pulsación agrega una nota rápida del texto seleccionado, con doble pulsación agrega una nueva nota rápida
ar: بضغطة واحدة تضيف ملاحظة سريعة للنص المحدد ، مع الضغط المزدوج يضيف ملاحظة سريعة جديدة
da: Et enkelt tryk tilføjer en hurtig note med den markerede tekst, to tryk tilføjer en ny hurtig note
fr: Avec un appui s'ajoute une note rapide du texte sélectionné, avec deux appuis s'ajoute une nouvelle note rapide
it: Con una pressione si aggiunge una nota rapida dal testo selezionato, con una doppia pressione si aggiunge una nuova nota rapida
pt_pt: Toque simples adiciona uma nota rápida do texto seleccionado, toque duplo adiciona uma nova nota rápida
ru: Одним нажатием добавляет быструю заметку выделенного текста, двойным нажатием добавляет новую быструю заметку
tr: Tek basışta seçili metinden Çabuk bir not ekler, çift basışta yeni bir Çabuk not ekler

source: Seleccione un texto para poder agregar a una nota rápida
ar: حدد نصًا لتتمكن من إضافته إلى ملاحظة سريعة
da: Vælg tekst, som skal føjes til en hurtig note
fr: Sélectionner un texte pour pouvoir ajouter une note rapide
it: Seleziona un testo prima di poterlo aggiungere ad una nota rapida
pt_pt: Seleccione um texto para poder adicionar a uma nota rápida.
ru: Выделите текст, чтобы добавить его в быструю заметку
tr: Çabuk nota ekleyebileceğiniz bir metin seçin

source: No hay categorías para añadir una nota rápida. Agregue una categoría antes para poder copiar un texto a una nota rápida.
ar: لا توجد فئات لإضافة ملاحظة سريعة. أضف فئة قبل ذلك حتى تتمكن من نسخ نص ولصقه.
da: Der findes ingen kategorier til tilføjelse af en hurtig note. Opret en kategori, før der kan kopieres tekst til en nurtig note.
fr: Il n'y a pas de catégorie pour ajouter une note rapide. Ajouter une catégorie avant de pouvoir copier un texte dans une note rapide.
it: Non ci sono categorie per aggiungere una nota rapida. Crea prima una categoria per poter copiare un testo in una nota rapida.
pt_pt: Não há categorias para adicionar uma nota rápida. Adicione primeiro uma categoria para que possa copiar o texto para uma nota rápida.
ru: Там нет категорий, чтобы добавить быструю заметку. Добавьте категорию раньше, чтобы вы могли скопировать текст в быструю заметку.
tr: Çabuk not eklenecek kategori yok. Bir metni Çabuk nota kopyalayabilmek için önce bir kategori ekleyin.

source: No hay categorías para añadir una nota rápida. Agregue una categoría antes para poder crear una nota rápida.
ar: لا توجد فئات لإضافة ملاحظة سريعة. الرجاء إضافة فئة أولاً حتى تتمكن من إنشاء ملاحظة سريعة.
da: Der findes ingen kategorier til at tilføje en hurtig note. Tilføj en kategori for at kunne oprette en hurtig note.
fr: Il n'y a pas de catégorie pour ajouter une note rapide. Ajouter une catégorie avant de pouvoir créer une note rapide.
it: Non ci sono categorie per aggiungere una nota rapida. Crea prima una categoria per aggiungere una nota rapida.
pt_pt: Não há categorias para adicionar uma nota rápida. Adicione uma categoria primeiro para poder criar uma nota rápida.
ru: Там нет категорий, чтобы добавить быструю заметку. Добавьте категорию раньше, чтобы вы могли создать быструю заметку.
tr: Çabuk not eklenecek kategori yok. Çabuk not oluşturabilmek için lütfen önce bir kategori ekleyin.

source: No hay categorías
ar: أي فئات
da: Der findes ingen kategorier
fr: Pas de catégories
it: Nessuna categoria
pt_pt: Sem categorias
ru: Нет категорий
tr: Kategori yok

source: Menú activado
ar: تم تنشيط القائمة
da: Menu aktiveret
fr: Menu activé
it: Menu attivato
pt_pt: Menu activado
ru: Меню включено
tr: Menü etkinleştirildi

source: Sin acción
ar: ليس هناك إجراء
da: Ingen handlinger
fr: Sans action
it: Nessuna azione
pt_pt: Nenhuma acção
ru: Нет действий
tr: Eylem yok

source: Sin notas
ar: لا توجد ملاحظات
da: Ingen noter
fr: Sans notes
it: Nessuna nota
pt_pt: Sem notas
ru: Без заметок
tr: Not yok

source: Use flechas derecha e izquierda para moverse por las categorías, flechas arriba y abajo para seleccionar item, enter para activarlo o escape para salir
ar: استخدم السهمين الأيمن والأيسر للتنقل عبر الفئات ، والسهام لأعلى ولأسفل لتحديد عنصر ، أو إنتر لتنشيطه أو للهروب للخروج
da: Brug piletasterne Venstre og Højre til at flytte imellem kategorier, piletasterne Op og Ned til at vælge et element, Enter til at aktivere elementet eller tryk Escape for at lukke
fr: Utiliser les flèches droite et gauche pour naviguer dans les catégories, les flèches haut et bas pour sélectionner un élément, entrée pour l'activer ou échap pour quitter
it: Usa le frecce orizzontali per spostarti tra le categorie, le frecce verticali per selezionare un elemento, invio per attivarlo o esc per uscire
pt_pt: Use as setas direita e esquerda para se mover através das categorias, setas para cima e para baixo para seleccionar um item, enter para activar ou escape para sair
ru: Используйте стрелки вправо и влево для перемещения по категориям, стрелки вверх и вниз, чтобы выбрать item, enter, чтобы активировать его, или escape, чтобы выйти
tr: Kategoriler arasında gezinmek için sağ ve sol yön, öğeyi seçmek için yukarı ve aşağı yön, etkinleştirmek için enter veya çıkmak için Escape tuşlarını kullanın.

source: Esta categoría no tiene acciones
ar: هذه الفئة ليس لها إجراءات
da: Denne kategori har ingen handlinger
fr: Cette catégorie n'a pas d'actions
it: In questa categoria non ci sono azioni
pt_pt: Esta categoria não tem acções
ru: Эта категория не имеет действия
tr: Bu kategori boş

source: Ejecutando acción
ar: تنفيذ العمل
da: Udfører handling
fr: Action en cours d'exécution
it: Eseguo l'azione
pt_pt: A executar a acção
ru: Выполнение действия
tr: Eylem yürütülüyor

source: La ruta a la aplicación {}, no se encontró. Ejecute el lanzador de aplicaciones en modo grafico para editar la acción.
ar: مسار التطبيق {} ، غير موجود. قم بتشغيل مشغل التطبيق في الوضع الرسومي لتحرير الإجراء.
da: Stien til programmet {} blev ikke fundet. Kør venligst programstarteren i grafisk tilstadn for at redigere handlingen.
fr: Le chemin de l'application {}, n'a pas été trouvé. Exécutez le lanceur d'applications en mode graphique pour modifier l'action.
it: Percorso dell'applicazione {}, non trovato. Esegui il launcher delle applicazioni in modalità grafica per modificare l'azione.
pt_pt: O Caminho para a aplicação {}, não foi encontrado. Execute o lançador de aplicações em modo gráfico para editar a acção.
ru: Путь к приложению {} не найден. Запустите программу запуска приложений в графическом режиме, чтобы отредактировать действие.
tr: {} uygulamasının yolu bulunamadı. Eylemi düzenlemek için uygulama başlatıcıyı grafik modunda çalıştırın.

source: La ruta a la carpeta no se encontró. {} Ejecute el lanzador de aplicaciones en modo grafico para editar la acción.
ar: لم يتم العثور على مسار المجلد. {} قم بتشغيل مشغل التطبيق في الوضع الرسومي لتحرير الإجراء.
da: Stien til mappen blev ikke fundet. {} Kør venligst programstarteren i grafisk tilstand for at redigere handlingen.
fr: Le chemin du dossier n'a pas été trouvé. {} Exécutez le lanceur d'applications en mode graphique pour modifier l'action.
it: Impossibile trovare il percorso della cartella. {} Esegui il launcher delle applicazioni in modalità grafica per modificare l'azione.
pt_pt: O caminho para a pasta não foi encontrado. {} Execute o lançador de aplicações em modo gráfico para editar a acção.
ru: Путь к папке не найден. {} Запустите программу запуска приложений в графическом режиме, чтобы отредактировать действие.
tr: Klasör yolu bulunamıyor. {} Eylemi değiştirmek için uygulama başlatıcıyı grafik modunda çalıştırın.

source: La ruta al acceso directo no se encontró. {} Ejecute el lanzador de aplicaciones en modo grafico para editar la acción.
ar: لم يتم العثور على مسار الاختصار. {} قم بتشغيل مشغل التطبيق في الوضع الرسومي لتحرير الإجراء.
da: Stien til den direkte adgang blev ikke fundet. {} Kør venligst programstarteren i grafisk tilstand for at redigere handlingen.
fr: Le chemin du raccourci n'a pas été trouvé. {} Exécutez le lanceur d'applications en mode graphique pour modifier l'action.
it: Impossibile trovare il percorso del collegamento. {} Esegui il launcher delle applicazioni in modalità grafica per modificare l'azione.
pt_pt: O caminho para o atalho não foi encontrado. {} Execute o lançador de aplicações em modo gráfico para editar a acção.
ru: Путь к ярлыку не найден. {} Запустите программу запуска приложений в графическом режиме, чтобы отредактировать действие.
tr: Kısayolun konumu bulunamadı. {} Eylemi düzenlemek için uygulama başlatıcıyı grafik modunda çalıştırın.

source: Use flechas derecha e izquierda para moverse por las categorías, flechas arriba y abajo para seleccionar item, F1 para escuchar el contenido de la nota, F2 para copiar al portapapeles, F3 para pegar en el foco o escape para salir
ar: استخدم السهمين الأيمن والأيسر للتنقل عبر الفئات ، والسهم لأعلى ولأسفل لتحديد العنصر ، F1 لسماع محتوى الملاحظة ، F2 للنسخ إلى الحافظة ، F3 للصق في التركيز أو الهروب للخروج
da: Brug piletasterne Højre og venstre til at flytte imellem kategorierne, piletasterne Op og Ned til at vælge et element, F1 for at høre notens indhold, F2 for at kopiere til udklipsholderen, F3 for at indsætte på markørens position eller Escape for at lukke
fr: Utiliser les flèches droite et gauche pour naviguer dans les catégories, les flèches haut et bas pour sélectionner un élément, F1 Pour écouter le contenu de la note, F2 pour copier dans le presse-papiers, F3 pour coller ayant le focus ou échap pour quitter
it: Usa le frecce orizzontali per spostarti tra le categorie, le frecce verticali per selezionare un elemento, F1 per ascoltare il contenuto della nota, F2 per copiare la nota negli appunti, F3 per incollare la nota nel focus o esc per uscire
pt_pt: Utilizar as setas direita e esquerda para se mover através das categorias, as setas para cima e para baixo para seleccionar o item, F1 para ouvir o conteúdo das notas, F2 para copiar para a área de transferência, F3 para colar no foco ou escape para sair
ru: Используйте стрелки вправо и влево для перемещения по категориям, стрелки вверх и вниз для выбора item, F1 для прослушивания содержимого заметки, F2 для копирования в буфер обмена, F3 для вставки в фокус или escape для выхода
tr: Kategoriler arasında gezinmek için sağ ve sol yön, öğeyi seçmek için yukarı ve aşağı yön, notun içeriğini dinlemek için F1, panoya kopyalamak için F2, odakta yapıştırmak için F3 veya çıkmak için escape tuşlarını kullanın.

source: Esta categoría no tiene notas
ar: هذه الفئة ليس لديها ملاحظات
da: Denne kategori har ingen noter
fr: Cette catégorie n'a pas de notes
it: Questa categoria non contiene note
pt_pt: Esta categoria não tem notas
ru: Эта категория не имеет заметок
tr: Bu kategoride not yok

source: Se ha copiado la nota {} al portapapeles
ar: تم نسخ الملاحظة {} إلى الحافظة
da: Noten {} er kopieret til udklipsholderen
fr: La note {} a été copiée dans le presse-papiers
it: La nota {} è stata copiata negli appunti
pt_pt: A nota {} foi copiada para a área de transferência
ru: Примечание {} скопировано в буфер обмена
tr: {} notu panoya kopyalandı

source: No se pudo copiar la nota {} al portapapeles
ar: تعذر نسخ الملاحظة {} إلى الحافظة
da: Noten {} kunne ikke kopieres til udklipsholderen
fr: Impossible de copier la note {} dans le presse-papiers
it: Impossibile copiare la nota {} negli appunti
pt_pt: Não foi possível copiar a nota {} para a área de transferência
ru: Не удалось скопировать заметку {} в буфер обмена
tr: {} notu panoya kopyalanamıyor

source: Nota pegada en el foco
ar: ملاحظة عالقة في التركيز
da: Noten indsat på markørens position
fr: Note collée ayant le focus
it: La nota è stata incollata nel focus
pt_pt: Nota colada no foco
ru: Примечание, застрявшее в фокусе
tr: Not odağa yapıştırıldı

source: Saliendo del menú
ar: الخروج من القائمة
da: Forlader menuen
fr: Sortie en cours du menu
it: Chiudo menu
pt_pt: A sair do menu
ru: Выход из меню
tr: Menüden çık

source: &Aceptar
ar: &موافق
da: &Acceptér
fr: &OK
it: &Ok
pt_pt: &Aceitar
ru: &Принять
tr: &Tamam

source: Agregar nota rápida del texto seleccionado
ar: أضف ملاحظة سريعة إلى النص المحدد
da: Opret hurtig note ud fra den markerede tekst
fr: Ajouter une note rapide du texte sélectionné
it: Crea una nota rapida dal testo selezionato
pt_pt: Adicionar nota rápida do texto seleccionado
ru: Добавить быстрое Примечание выделенного текста
tr: Seçili metinden çabuk not ekle

source: Añadir una nueva nota rápida
ar: أضف ملاحظة سريعة جديدة
da: Tilføj en ny hurtig note
fr: Ajouter une nouvelle note rapide
it: Crea una nuova nota rapida
pt_pt: adicionar uma nova nota rápida
ru: Добавить новую быструю заметку
tr: Yeni bir Çabuk not ekle

source: Seleccione una categoría donde guardar la nota rápida:
ar: حدد فئة لحفظ الملاحظة السريعة:
da: Vælg en kategori, hvor den hurtige note skal gemmes:
fr: Sélectionner une catégorie où sauvegarder la note rapide:
it: Scegli una categoria dove salvare la nota rapida:
pt_pt: Seleccione uma categoria para guardar a nota rápida:
ru: Выберите категорию для сохранения быстрой заметки:
tr: Kısa notu kaydetmek için bir kategori seçin:

source: Introduzca el nombre de la Nota:
ar: أدخل اسم الملاحظة:
da: Angiv navnet på noten:
fr: Entrez le nom de la note:
it: Inserisci il nome della Nota:
pt_pt: Introduza o nome da Nota:
ru: Введите имя заметки:
tr: Not için bir ad girin:

source: No se pudo capturar el título
da: Kunne ikke opfange titlen
fr: Impossible de capturer le titre
it: Impossibile includere il titolo
ru: Не удалось захватить заголовок
tr: Başlık yakalanamadı

source: Contenido de la Nota:
ar: محتوى الملاحظة:
da: Notens indhold:
fr: Contenu de la note:
it: Contenuto della nota:
pt_pt: Conteúdo da Nota:
ru: Содержание Примечания:
tr: Not içeriği:

source: &Cancelar
ar: إل&غاء
da: &Annullér
fr: &Annuler
it: &Annulla
ru: &Отменить
tr: İ&ptal

source: El campo no puede quedar en blanco. Introduzca un nombre para añadir una Nota.
ar: لا يمكن ترك الحقل فارغًا. أدخل اسمًا لإضافة ملاحظة.
da: Feltet må ikke være tomt. Angiv et navn for at tilføje en note.
fr: Le champ ne peut pas être laissé vide. Entrez un nom pour ajouter une note.
it: Il campo non può essere lasciato vuoto. Inserisci un nome per creare la nota.
pt_pt: O campo não pode ser deixado em branco. Introduza um nome para adicionar uma Nota.
ru: Поле не может быть пустым. Введите имя, чтобы добавить заметку.
tr: Bu Alan boş bırakılamaz. Eklenecek not için bir ad girin.

source: Información
ar: المعلومات
da: Information
fr: Information
it: Informazione
pt_pt: Informação
ru: Информация
tr: Bilgi

source: El campo no puede quedar en blanco. Introduzca un texto para guardar la nota.
ar: لا يمكن ترك الحقل فارغًا. أدخل نصًا لحفظ الملاحظة.
da: Feltet må ikke være tomt. Skriv noget tekst, før noten kan gemmes.
fr: Le champ ne peut pas être laissé vide. Entrez un texte pour sauvegarder la note.
it: Il campo non può essere lasciato vuoto. Inserisci un testo per salvare la nota.
pt_pt: O campo não pode ser deixado em branco. Introduza um texto para guardar a nota.
ru: Поле не может быть пустым. Введите текст, чтобы сохранить заметку.
tr: Bu Alan boş bırakılamaz. Notu kaydedebilmek için bir metin girin.

source: No puede duplicar el nombre de una Nota. Modifique el nombre para poder continuar.
ar: لا يمكنك تكرار اسم ملاحظة. قم بتعديل الاسم للمتابعة.
da: Ikke muligt at dublikere navnet på en note. Navnet skal ændres, før der kan fortsættes.
fr: Vous ne pouvez pas dupliquer le nom d'une note. Modifier le nom pour continuer.
it: Non è possibile duplicare il nome di una nota. Modifica il nome per continuare.
pt_pt: Não se pode duplicar o nome de uma Nota. Alterar o nome para continuar.
ru: Вы не можете дублировать имя заметки. Измените имя, чтобы продолжить.
tr: Bu ad kullanılıyor Devam edebilmek için lütfen başka bir ad girin.

source: Compruebe que los datos introducidos son correctos. Se produjo el error: {} Puede buscar información del error en: https://tinyurl.com/yhel7t8c
ar: تأكد من صحة البيانات المدخلة. حدث الخطأ: {} يمكنك العثور على معلومات الخطأ على: https://tinyurl.com/yhel7t8c
da: Vær sikker på, at de indtastede oplysninger er korrekte. Der opstod følgende fejl: {} Yderligere informationer om fejlen kan findes på: https://tinyurl.com/yhel7t8c
fr: Vérifiez que les données saisies sont correctes. Une erreur est survenue: {} Vous pouvez consulter les informations d'erreur sur: https://tinyurl.com/yhel7t8c
it: Verifica che i dati inseriti siano corretti. Si è verificato l'errore: {} E' possibile trovare informazioni sull'errore su: https://tinyurl.com/yhel7t8c
pt_pt: Verifique se os dados introduzidos estão correctos. Ocorreu um Erro: {} Pode consultar informação sobre erros: https://tinyurl.com/yhel7t8c
ru: Убедитесь, что введенные данные верны. Произошла ошибка: {} Вы можете найти информацию об ошибке в: https://tinyurl.com/yhel7t8c
tr: Girilen verilerin doğru olup olmadığını kontrol edin. Hata oluştu: {} Hata ile ilgili bilgileri aşağıdaki adreste bulabilirsiniz: https://tinyurl.com/yhel7t8c

source: Error
ar: خطأ
da: Fejl
fr: Erreur
it: Errore
pt_pt: Erro
ru: Ошибка
tr: Hata

source: &Categorías:
ar: الفئات:
da: &Kategorier:
fr: &Catégories:
it: &Categorie:
pt_pt: &Categorias:
ru: &Категории:
tr: &Kategoriler::

source: &Lista acciones:
ar: &قائمة الإجراءات:
da: &Liste med handlinger:
fr: &Liste des actions:
it: &Elenco delle azioni:
pt_pt: &Listar acções:
ru: & Список действий:
tr: Eylem &listesi:

source: &Menú
ar: &لائحة الرئسية
da: &Menu
fr: &Menu
it: &Menù
pt_pt: &Menu
ru: &Меню
tr: &Menü

source: Sin acciones
ar: لا توجد إجراءات
da: Ingen handlinger
fr: Sans actions
it: Nessuna azione
pt_pt: Sem acções
ru: Без действий
tr: Eylem yok

source: &Añadir categoría
ar: إ&ضافة الفئة
da: &Tilføj kategori
fr: &Ajouter une catégorie
it: &Aggiungi categoria
pt_pt: &Adicionar categoria
ru: & Добавить категорию
tr: Kategori &ekle

source: &Editar categoría
ar: &تحرير الفئة
da: &Rediger kategori
fr: &Modifier une catégorie
it: &Modifica categoria
pt_pt: &Editar Categoria
ru: & Изменить категорию
tr: Kategoriyi &düzenle

source: &Borrar categoría
ar: &حذف الفئة
da: &Slet kategori
fr: &Supprimer une catégorie
it: &Elimina categoria
pt_pt: &apagar Categoria
ru: & Удалить категорию
tr: Kategoriyi &sil

source: &Categorías
ar: ال&فئات
da: &Kategorier
fr: &Catégories
it: &Categorie
pt_pt: &Categorias
ru: &Категории
tr: &Kategoriler:

source: Añadir &aplicación
ar: إضافة ت&طبيق
da: Tilføj &program
fr: Ajouter une &application
it: Aggiungi &applicazione
pt_pt: Adicionar &aplicação
ru: Добавить & приложение
tr: &Uygulama ekle

source: Añadir comando &CMD
ar: إضافة أ&مر CMD
da: Tilføj &CMD-kommando
fr: Ajouter une commande &CMD
it: Aggiungi comando &CMD
pt_pt: Adicionar comando &CMD
ru: Добавить команду & CMD
tr: &CMD komutu ekle

source: Añadir accesos a car&petas
ar: إضافة الوصول الى الم&جلدات
da: Tilføj adgange til &mapper
fr: Ajouter des accès aux &dossiers
it: Aggiungi accesso ad una car&tella
pt_pt: Adicionar acessos a &pastas
ru: & Добавить доступ к папкам
tr: Klas&ör erişimi ekle

source: Añadir ejecutar accesos directos de &Windows
ar: إضافة اخت&صارات تشغيل ويندوز
da: Tilføj udførelse af &Windows-genveje
fr: Ajouter Exécuter des raccourcis de &Windows
it: Aggiungi coll&egamento
pt_pt: Adicionar acessos directos a &Windows
ru: Добавить запуск ярлыков & Windows
tr: Çalıştır &Windows kısayolları ekle

source: Añadir aplicación &instalada
ar: إضافة تطبيق م&ثبت
da: Tilføj &installeret program
fr: Ajouter une application &installée
it: Aggiungi applicazione &installata
pt_pt: Adicionar aplicação &instalada
ru: Добавить & установленное приложение
tr: &Yüklü uygulama ekle

source: &Añadir acción
ar: إضافة ال&عمل
da: &Tilføj handling
fr: &Ajouter une action
it: &Aggiungi azione
pt_pt: &Adicionar acção
ru: & Добавить действие
tr: &Eylem ekle

source: &Editar acción
ar: &حرر الإجراء
da: &Rediger handling
fr: &Modifier une action
it: &Modifica azione
pt_pt: &Editar acção
ru: & Изменить действие
tr: Eylemi &düzenle

source: &Borrar acción
ar: اح&ذف الإجراء
da: &Slet handling
fr: &Supprimer une action
it: &Elimina azione
pt_pt: &Apagar acção
ru: & Удалить действие
tr: Eylemi &Sil

source: &Mover acción
ar: &نقل العمل
da: &Flyt handling
fr: &Déplacer une action
it: &Sposta azione
pt_pt: &Mover acção
ru: & Переместить действие
tr: Eylemi &taşı

source: &Acciones
ar: &تشغيل
da: &Handlinger
fr: &Actions
it: &Azioni
pt_pt: &Acções
ru: &Действия
tr: &Eylemler
